let data = [
    {
        "id" : 0,
        "title" : "화산귀환",
        "author" : "비가",
        "star" : "5.0",
        "src" : process.env.PUBLIC_URL + "/화산귀환.jpg",
        "description" : "대 화산파 13대 제자. 천하삼대검수(天下三代劍手). 매화검존(梅花劍尊) 청명(靑明) 천하를 혼란에 빠뜨린 고금제일마 천마(天魔)의 목을 치고 십만대산의 정상에서 영면. 백 년의 시간을 뛰어넘어 아이의 몸으로 다시 살아나다. 그런데...... 뭐? 화산이 망해? 이게 뭔 개소리야!? 망했으면 살려야 하는 게 인지상정. '망해? 내가 있는데? 누구 맘대로!' 언제고 매화는 지기 마련. 하지만 시린 겨울이 지나고 봄이 오면 매화는 다시 만산에 흐드러지게 피어난다.",
        "date" : "10권",
        "age" : "전체 이용가",
        "reviews" : ["세상에서 제일 재밌어요!", "저의 최애 책입니다.", "다음권 주실 떄까지 숨 참음", "대작이다.. 띵작이야.."]
    },
    {
        "id" : 1,
        "title" : "마도전생기",
        "author" : "codezero",
        "star" : "4.9",
        "src" : process.env.PUBLIC_URL + "/마도전생기.jpg",
        "description" : "한평생 자유를 꿈꿨지만, 한순간 자유를 놓쳤다. 눈앞에서 놓쳐 버린 자유에 절망을 안고 나락으로 떨어지는데. “뭐지, 이 화려한 방은? 뭐야, 이 젊은 몸뚱이는?” 묘하게 불안하네. 에이, 설마 그쪽 동네는 아니겠지? “신교불패(神敎不敗), 만마앙복(萬魔仰伏). 삼공자님의 쾌유를 경하드리옵니다.” “……신 뭐?” 정파연합의 비밀병기 천하진, 천마신교 삼공자 서량으로 전생하다. “튀어야 돼!”",
        "date" : "8권",
        "age" : "전체 이용가",
        "reviews" : ["대작이다.. 띵작이야..", "진짜 진심인 책입니다.", "세상에서 제일 재밌어요!", "다음권 주실 떄까지 숨 참음"]
    },
    {
        "id" : 2,
        "title" : "전지적 독자 시점",
        "author" : "싱숑",
        "star" : "4.8",
        "src" : process.env.PUBLIC_URL + "/전독시.png",
        "description" : "​[오직 나만이, 이 세계의 결말을 알고 있다.] 무려 3149편에 달하는 장편 판타지 소설, '멸망한 세계에서 살아남는 세 가지 방법'이 현실이 되어버렸다. 그리고 그 작품을 완독한 이는 단 한 명뿐이었다.",
        "date" : "6권",
        "age" : "전체 이용가",
        "reviews" : ["다음권 주실 떄까지 숨 참음", "세상에서 제일 재밌어요!", "저의 최애 책입니다.", "ㅠㅠㅠㅠ넘조아"]
    },
    {
        "id" : 3,
        "title" : "ai닥터",
        "author" : "한산이가",
        "star" : "4.7",
        "src" : process.env.PUBLIC_URL + "/ai닥터.jpg",
        "description" : "최첨단 AI, 내과 의사 이수혁의 뇌에 자리 잡다. 언제까지 수술하는 의사만 최고라고 생각하실 겁니까? 칼잡이 주인공은 솔직히 너무 많잖아요? 백강혁 말곤 누가 누군지도 모르겠어. 병이 뭔지 알아야 치료도 하는 법. 대학 병원의 기둥, 내과 의사가 왔다. 진짜 의사가 뭔지 보여 주마.",
        "date" : "8권",
        "age" : "12세 이용가",
        "reviews" : ["세상에서 제일 재밌어요!", "저의 최애 책입니다.", "다음권 주실 떄까지 숨 참음"]
    }
]

export default data;