let toonData = [
    {
        "id" : 0,
        "title" : "화산귀환",
        "author" : "LICO / 비가",
        "star" : "5.0",
        "src" : process.env.PUBLIC_URL + "/toon/화산귀환웹툰.png",
        "description" : "대 화산파 13대 제자. 천하삼대검수 매화검존 청명. 천하를 혼란에 빠뜨린 고금제일마 천마의 목을 치고 십만대산의 정상에서 영면. 백 년의 시간을 뛰어넘어 아이의 몸으로 다시 살아나다... 뭐? 화산이 망해? 이게 뭔 개소리야!?",
        "date" : "8권",
        "age" : "12세 이용가",
        "reviews" : ["세상에서 제일 재밌어요!", "저의 최애 책입니다.", "다음권 주실 떄까지 숨 참음", "대작이다.. 띵작이야.."]

    },
    {
        "id" : 1,
        "title" : "선천적 얼간이들",
        "author" : "가스파드",
        "star" : "4.9",
        "src" : process.env.PUBLIC_URL + "/toon/선천적얼간이들웹툰.jpg",
        "description" : "뭘 해도 안되는 얼간이 신인류가 떴다! 낙천적 우유부단 거북이 가스파드와 말초적 친구들의 좌충우돌 라이프. 이미 화제의 중심! 'Natural Born Idiots'의 새로운 이름, '선천적 얼간이들'",
        "date" : "10권",
        "age" : "전체연령가",
        "reviews" : ["대작이다.. 띵작이야..", "진짜 진심인 책입니다.", "세상에서 제일 재밌어요!", "다음권 주실 떄까지 숨 참음"]

    },
    {
        "id" : 2,
        "title" : "전지적 독자 시점",
        "author" : "UMI / 슬리피-C / 싱숑",
        "star" : "4.8",
        "src" : process.env.PUBLIC_URL + "/toon/전독시웹툰.png",
        "description" : "'이건 내가 아는 그 전개다' 한순간에 세계가 멸망하고, 새로운 세상이 펼쳐졌다. 오직 나만이 완주했던 소설 세계에서 평범했던 독자의 새로운 삶이 시작된다.",
        "date" : "11권",
        "age" : "15세 이용가",
        "reviews" : ["다음권 주실 떄까지 숨 참음", "세상에서 제일 재밌어요!", "저의 최애 책입니다.", "ㅠㅠㅠㅠ넘조아"]

    },
    {
        "id" : 3,
        "title" : "내가 키운 S급들",
        "author" : "seri / 비완 / 근서",
        "star" : "4.7",
        "src" : process.env.PUBLIC_URL + "/toon/내스급웹툰.jpg",
        "description" : "F급 헌터. 그것도 잘나가는 S급 동생 발목이나 잡는 쓸모없고 찌질한 F급 형. 개판된 인생 대충 살다가 결국 동생 목숨까지 잡아먹고 회귀한 내게 주어진 칭호, '완벽한 양육자'. 그래, 이번에는 나대지 말고 얌전히 잘난놈들 뒷바라지나 해 주자. 라고 생각했는데, S급들이 좀 이상하다.",
        "date" : "7권",
        "age" : "12세 이용가",
        "reviews" : ["세상에서 제일 재밌어요!", "저의 최애 책입니다.", "다음권 주실 떄까지 숨 참음"]

    }

]

export default toonData;